{
    "name"  : "about me",
    "whoAmI": "I'm a UX/UI Designer and Front End Developer from California, USA",
    "bio"   :"Design is not just what it looks like and feels like. Design is how it works. -Steve Jobs",
    "bio1"  :"Now who wouldn’t be inspired by that? I am Anvay Pradhan, a young web developer with a fresh outlook on design. I graduated in December’15 from University of Pittsburgh, with my Masters of Science in Information Science. I am passionate about what I do and I’d like to cater to anyone from budding entrepreneurs to established corporate companies, places where I can contribute to and grow along with the vision of the company.",
    "bio2"  :"So here are the facts: I learned quite a few things in the hands-on Masters program at Pitt; in addition to finishing application projects in teams, spanning from Database Management to Web Technology, E-Business to Web Services and distributed computing.",
    "bio3"  :"At this point in my career, with a great academic track record (GPA: 3.6) and a solid interest and experience backing me up, I am ready to leverage my education and experience in the real IT corporate world.",
    "bio4"  :"They say Summer is a time to learn new things. So in Summer’15 I interned as a Business Analyst Intern at Firstsource Advantage LLC, which is a collections firm company. This internship experience gave me a hands-on experience on designing the cost analysis model for their finance team, using Excel and Qlikview software. Also, working on the operations team I took an initiative to learn the methods and concepts of Six Sigma and obtaining an overview of 7 Quality Control (QC) tools and basic concepts of analyzing data.",
    "bio5"  :"Before that, I wrapped up an Internship at UPMC Children’s Hospital as a Web Developer. It was a fast-paced, innovative environment where I created and designed a web application for the doctors and the patients with the help of content management system, WordPress 4.0. My teammates and I hosted the application on stage and production environments. Summarizing the requirements based on user feedback from beta test results we grew and evolved with additional features and enhancement of existing ones.",
    "bio6"  :"In addition to all this, I have a keen interest in cars and video games. I love to cook, especially for others and I’m a complete foodie willing to try anything. Go ahead and explore!"
}
