{
    "name": "about me",
    "whoAmI": "I'm a UX/UI Designer and Front End Developer from California, USA",
    "bio":"I enjoy turning complex problems into simple, beautiful and intuitive interface designs. When I'm not coding or pushing pixels, you'll find me in the gym or blog about food dishes.",
    "bio1":"I graduated at the end of December 2015 from University of Pittsburgh, with my Masters of Science in Information Science and high hopes of jump-starting my career with an awesome job where I can contribute and grow along with the company and its vision. Travelling through the hands-on Masters program at Pitt, in addition to finishing application projects in teams, spanning Database Management to Web Technology to E-Business to Web Services and distributed computing, I have taken up courses such as Software Engineering, Web technologies, Web Services and distributed computing, Social Computing, E-Business, Information System Design and Database Management,  which has broaden my skill scope more than ever!",
    "bio2":"At this point in my career, with an exceptional academic track record (GPA: 3.6) and a solid experience backing me up, I am ready to leverage my education and experience in the real IT corporate world.",
    "bio3":"In Summer last year I interned at Firstsource Advantage LLC, which is a collections firm company, as a Business Analyst Intern. Coming out of this internship experience I have gained hands-on experience on designing the cost analysis model for the finance team, using Excel and Qlikview software. Also, working on the operations team I took an initiative to learn the methods and concepts of Six Sigma and obtaining an overview of 7 Quality Control (QC) tools and basic concepts of analyzing data.",
    "bio4":"Before that, I wrapped up an Internship at UPMC Children’s Hospital as a Web Developer. It was a fast-paced, innovative environment where I created and designed a web application for the doctors and the patients with the help of content management system, WordPress 4.0. Teammates and I hosted the application on stage and production environments. Summarizing the requirements based on user feedback from beta test results we grew and evolved with additional features and enhancement of existing ones."
}
